# Copyright (C) 2014 Language In Interaction
#
# This program is free software; you can redistribute it and/or
# modify it under the terms of the GNU General Public License
# as published by the Free Software Foundation; either version 2
# of the License, or (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program; if not, write to the Free Software
# Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA  02111-1307, USA.

#informationSheetPdf=../informationsheet/information_sheet_synaesthesia_23Apr2014_DE.pdf
informationSheetText=Entschl\u00fcsselung der Genetik von Syn\u00e4sthesie\nInformationsblatt f\u00fcr Teilnehmer (Version Februar 2014)\n\ufffcSie sind eingeladen, an einem Forschungsprojekt des Max-Planck-Instituts f\u00fcr Psycholinguistik teilzunehmen. Dieses Informationsblatt wird erkl\u00e4ren, warum diese Forschung durchgef\u00fchrt wird und beschreiben, was Ihre Beteiligung bedeuten w\u00fcrde. Die Teilnahme an dieser Studie ist freiwillig; bitte nehmen Sie sich Zeit, um die folgenden Informationen sorgf\u00e4ltig zu lesen, so dass Sie entscheiden k\u00f6nnen, ob Sie teilnehmen m\u00f6chten.\nWarum wurde ich angeschrieben? Wir haben Sie angeschrieben, weil Sie oder ein Mitglied Ihrer Familie unsere Forscher, oder jemanden in unserem Netzwerk von wissenschaftlichen Partnern, \u00fcber Ihre Syn\u00e4sthesie informiert haben. Wir m\u00f6chten Sie einladen, sich an einer neuen Studie zu beteiligen.\nWas ist der Zweck dieser Studie? Diese Studie wird die genetische Basis der Syn\u00e4sthesie untersuchen. Fr\u00fchere Untersuchungen haben gezeigt, dass Syn\u00e4sthesie in bestimmten Familien h\u00e4ufiger vorkommt. \u00dcber die genetische Ursache der Syn\u00e4sthesie ist jedoch noch sehr wenig bekannt. Wenn wir die Gene finden k\u00f6nnten, die mit Syn\u00e4sthesie verbunden sind, w\u00e4re dies ein bedeutender Durchbruch f\u00fcr unser Verst\u00e4ndnis dieses interessanten Ph\u00e4nomens. Die Syn\u00e4sthesie basiert auf Verbindungen im Gehirn zwischen verschiedenen Arten von Informationen (z.B. zwischen Buchstaben und Farben). Syn\u00e4sthetische Wahrnehmungen werden im Gehirn durch die Verkn\u00fcpfung unterschiedlicher Informationen (z.B. zwischen Buchstaben und Farben) erzeugt. Die Erforschung der genetischen Grundlagen der Syn\u00e4sthesie erweitert unser Verst\u00e4ndnis \u00fcber die Informationsverarbeitung im Gehirn und wie Verbindungen zwischen verschiedenen Informationen hergestellt werden; auch im Gehirn von Menschen ohne syn\u00e4sthetische Erfahrungen.\nWer organisiert und finanziert die Studie? Die Studie wird organisiert und finanziert durch die Abteilung Sprache und Genetik am Max-Planck-Institut f\u00fcr Psycholinguistik in Nimwegen, Niederlande unter der Leitung von Prof. Dr. Simon E. Fisher. Das Max-Planck-Institut f\u00fcr Psycholinguistik ist ein akademisches Forschungsinstitut der Max-Planck-Gesellschaft, einer gemeinn\u00fctzigen Organisation, die durch \u00f6ffentliche Mittel der Bundesdeutschen Regierung finanziert wird.\nWie kann ich teilnehmen? Alle Teile dieser Studie k\u00f6nnen von zu Hause aus durchgef\u00fchrt werden. Die Teilnahme an dieser Studie erfordert keine Reisen.\n1. ANMELDUNG: Erstens melden Sie sich bitte zur Teilnahme auf der MPI Webseite an: http://www.mpi.nl/synaesthesia. Um Ihre pers\u00f6nlichen Daten zu sch\u00fctzen, wird Ihnen eine E-Mail-Adresse zugewiesen, z.B. 123456@mpi.nl.\n2. SYN\u00c4STHESIE TEST: Bitte gehen Sie zur Syn\u00e4sthesie-Testserie unter www.synesthete.org und melden Sie sich dort an indem Sie Ihre zugeordnete E-Mail-Alias-Adresse eingeben und ein pers\u00f6nliches Passwort w\u00e4hlen. Beachten Sie, dass die Webseite www.synesthete.org durch das Baylor College of Medicine, Houston, Texas, USA gef\u00fchrt wird. Lesen Sie alle Informationen auf der Webseite sorgf\u00e4ltig durch. Es ist nicht notwendig, um Ihren Namen oder andere pers\u00f6nliche Informationen einzugeben, um den Eignungstest zu machen. Um Ihre Testergebnisse unserem Forschungsteam zug\u00e4nglich zu machen, m\u00fcssen Sie die E-Mail-Adresse synaesthesia@mpi.nl eingeben, wenn Sie dazu aufgefordert werden. Falls Sie dies nicht tun, werden wir Ihre Ergebnisse nicht erhalten. Sie brauchen nicht den gesamten Test in einem Mal zu machen. Wenn Sie sich angemeldet haben, k\u00f6nnen Sie den Test zu einem sp\u00e4teren Zeitpunkt abschlie\u00dfen oder nochmals Ihre Ergebnisse einsehen.\n3. GENETIK: Je nach den Ergebnissen der Syn\u00e4sthesie-Tests, werden wir Sie einladen, eine kleine Speichelprobe abzugeben, woraus wir Ihre DNA ableiten k\u00f6nnen. Wir werden Ihnen ein Speichelentnahme-Kit mit genauen Anweisungen zustellen, sowie einen adressierten und vorfrankierten Umschlag, in dem Sie Ihre Speichelprobe kostenlos an uns zur\u00fccksenden k\u00f6nnen. Wir werden Ihnen auch eine Einverst\u00e4ndniserkl\u00e4rung schicken, mit der Sie best\u00e4tigen, dass Sie diese Informationen gelesen haben und verstehen, was Ihre Teilnahme an der genetischen Untersuchung bedeutet. Die Einverst\u00e4ndniserkl\u00e4rung w\u00fcrden Sie ebenfalls unterschrieben an uns zur\u00fcckschicken. Wenn Sie unter 18 Jahre alt sind, ist es erforderlich, dass Ihre Eltern oder Erziehungsberechtigte unterschreiben.\nWas geschieht mit meinem genetisches Material (DNA)? Um Ihre Anonymit\u00e4t zu gew\u00e4hrleisten, erh\u00e4It Ihre Speichelprobe einen Code, so dass Mitarbeiter, die mit Ihrem DNA-Material arbeiten, nicht in der Lage sind, Ihre pers\u00f6nlichen Daten einzusehen. Ihr genetisches Material wird unter der Aufsicht der Forschungsgruppe von Herrn Prof. Fisher gespeichert und analysiert. Ihre anonym codierte DNA kann m\u00f6glicherweise zur Durchf\u00fchrung von Dienstleistungen wie DNA-Sequenzierung oder Genotypisierung an spezialisierte Gentech-Unternehmen und Forschungseinrichtungen geschickt werden. Die daraus resultierenden Daten werden jedoch ausschliesslich f\u00fcr Forscher am Max-Planck-Institut f\u00fcr Psycholinguistik zug\u00e4nglich\n\ufffc\ufffc\ufffc\ufffc\ufffc\nEntschl\u00fcsselung der Genetik von Syn\u00e4sthesie\n\ufffcgemacht. Ihre DNA-Probe wird gespeichert, da diese in Zukunft f\u00fcr weitere Untersuchungen \u00fcber Syn\u00e4sthesie und Sprache wertvoll sein k\u00f6nnte. Ihre DNA und daraus gewonnene Daten werden m\u00f6glicherweise f\u00fcr weitere ethisch gepr\u00fcfte Studien verwendet, die durch die Abteilung Sprache und Genetik des Max-Planck-Instituts f\u00fcr Psycholinguistik geleitet werden (http://www.mpi.nl/departments/language-and-genetics/projects). F\u00fcr jeden anderen Verwendungszweck ist eine erneute Kontaktaufnahme mit Ihnen und Ihre ausdr\u00fcckliche Zusage erforderlich. Genetisches Material und Forschungsdaten \u2013 aber nicht Ihre pers\u00f6nlichen Informationen - k\u00f6nnen Forschern an anderen Institutionen unter strengen Bedingungen der Zusammenarbeit und auf begrenzte Dauer zur Verf\u00fcgung gestellt werden, zum Beispiel zur Meta-Analyse mit anderen Gruppen.\nWas sind die m\u00f6glichen Risiken einer Teilnahme? Die Teilnahme an dieser Studie bringt keine Risiken mit sich.\nWas sind die m\u00f6glichen Vorteile einer Teilnahme? Ihre Teilnahme wird uns helfen Gene zu identifizieren, die mit der Wahrnehmung syn\u00e4sthetischer Erfahrungen zusammenh\u00e4ngen und damit unser Verst\u00e4ndnis der Syn\u00e4sthesie erheblich steigern. Zudem erweitert sich dadurch unser Wissen \u00fcber die Funktionsweise des Gehirns im Allgemeinen. Wir k\u00f6nnen Ihnen an Hand Ihrer genetischen Analyse keine pers\u00f6nliche Beratung oder Ratschl\u00e4ge geben.. Der Schwerpunkt unserer Forschung liegt auf Genenim Zusammenhang mit syn\u00e4sthetischen Erfahrungen. Es besteht eine sehr geringe M\u00f6glichkeit, dass Abweichungen in Ihrem Genom festgestellt werden, die medizinisch relevant sein k\u00f6nnten. In diesem Fall werden wir die anonymisierten Daten durch eine unabh\u00e4ngige Expertengruppe am Institut f\u00fcr Humangenetik, Universit\u00e4tsklinikum Nimwegen, beurteilen lassen. Diese Gruppe kann beurteilen, ob und auf welche Weise Sie gegebenenfalls informiert werden sollten.\nWelche Informationen werden \u00fcber mich gespeichert? Wer hat Zugriff auf meine Daten? Alle pers\u00f6nlichen Informationen, die unser Forschungsteam von Ihnen sammelt (wie Name und Adresse), werden sicher gespeichert und innerhalb des Max- Planck-Instituts f\u00fcr Psycholinguistik vertraulich behandelt. Nur autorisierte Personen, die direkt an dieser Studie beteiligt sind, k\u00f6nnen auf diese Informationen zugreifen. Ohne Ihre ausdr\u00fcckliche Zustimmung werden diese Informationen an Personen au\u00dferhalb der Forschungsgruppe unter keinen Umst\u00e4nden zug\u00e4nglich gemacht. Wie bereits erw\u00e4hnt, wird die Syn\u00e4sthesie-Testserie unter www.synesthete.org gef\u00fchrt durch das Baylor College of Medicine, Houston, Texas, USA. Die Daten, die Sie auf www.synesthete.org erstellen, werden dort sicher gespeichert und unserem Team zug\u00e4nglich gemacht, wenn Sie uns diese zur Verf\u00fcgung stellen. Die experimentellen Daten (einschlie\u00dflich genetischer Information), die wir von Ihnen erhalten, werden nur durch eine Codenummer identifiziert, die nicht an Ihre pers\u00f6nlichen Daten gekn\u00fcpft ist. Diese anonymisierten Daten werden dem Forschungsteam und Pr\u00fcfungsbeh\u00f6rden zur Verf\u00fcgung gestellt. Ebenfalls k\u00f6nnen diese anonymisierten Daten in anderen ethisch gepr\u00fcften Studien des Max-Planck-Instituts f\u00fcr Psycholinguistik und dessen wissenschaftlichen Partnern verwendet werden. Alle Daten, die Sie zuvor Forschern des Max-Planck-Instituts f\u00fcr Psycholinguistik oder deren wissenschaftlichen Partnern zur Verf\u00fcgung gestellt haben, k\u00f6nnen in dieser Studie verwendet werden. Alle Daten werden sicher gespeichert und werden ausschliesslich zu wissenschaftlichen Forschungszwecken verwendet.\nWas wird mit den Ergebnissen der Studie geschehen? Die Ergebnisse dieser Studie werden in wissenschaftlichen Fachzeitschriften ver\u00f6ffentlicht. Alle publizierten Daten sind anonym, um die Vertraulichkeit zu bewahren.\nKann ich mich sp\u00e4ter aus dieser Studie zur\u00fcckziehen? Sie k\u00f6nnen sich jederzeit aus dieser Studie zur\u00fcckziehen.\nWer \u00fcberpr\u00fcft und genehmigt diese Studie? Diese Studie wurde \u00fcberpr\u00fcft und durch die Ethische Commissie Gedragswetenschappelijk Onderzoek (Ethik-Kommission, Fakult\u00e4t f\u00fcr Sozialwissenschaften) an der Radboud Universit\u00e4t Nimwegen, in den Niederlanden genehmigt. Dies ist eine unabh\u00e4ngige Gruppe von Menschen, die den Schutz der W\u00fcrde, Rechte und die Sicherheit der Teilnehmer und Forscher gew\u00e4hrleistet.\n\ufffc\ufffc\ufffcAn wen kann ich mich wenden f\u00fcr weitere Informationen oder im Fall eines Problems?\nhaben, wenden Sie sich bitte an die Projektleiterin, Katerina Kucera:\nKaterina Kucera, Ph.D.\nProjektleiterin\nMax-Planck-Institut f\u00fcr Psycholinguistik Wundtlaan 1, 6525 XD Nijmegen, Niederlande Tel +31 24 35 21234; Fax +31 24 35 21213 Email: synaesthesia@mpi.nl http://www.mpi.nl/people/kucera-katerina\nWenn Sie Fragen zu dieser Studie
