# Copyright (C) 2014 Language In Interaction
#
# This program is free software; you can redistribute it and/or
# modify it under the terms of the GNU General Public License
# as published by the Free Software Foundation; either version 2
# of the License, or (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program; if not, write to the Free Software
# Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA  02111-1307, USA.

# @since Oct 7, 2014 2:06:28 PM (creation date)
# @author Peter Withers <p.withers@psych.ru.nl>

prevbutton=Zur\u00fcck
nextbutton=Weiter
introductionscreentitle=Benutzer
introductionscreentext=Assoziierst du Buchstaben, Nummern, Wochentage oder Monate mit Farben? Dann bist du einer von 4% der Menschheit mit Syn\u00e4sthesie!
instructionsMenuLabel=Anleitung
instructionscreenTitle=Anleitung
instructionscreentext=<b>Anleitung</b>\n<p>W\u00e4hle die Farbe, die du mit dem dargestellten\nZeichen assoziierst\n<ol>\n<li>Dr\u00fccke zuerst auf die Farbereihe auf der rechten Seite,\num einen Farbton zu w\u00e4hlen</li>\n<li>Bestimme auf der linken Seite die Farbabstufung,\num den Farbton zu finden, der am meisten mit deiner Wort/Zeichen Assoziation\n\u00fcbereinkommt</li>\n<li>Wenn die Farbe in dem kleinem Vorschaufeld mit deiner\nAssoziation \u00fcbereinkommt, dr\u00fccke das Feld "Best\u00e4tigen"</li>\n<li>Falls du keine Assoziation mit dem dargestelltem Zeichen/Wort hast, dann dr\u00fccke auf "Keine Farbe"</li>\n</ol>\n</p>\n
instructionscreenbutton=OK, auf geht\u2019s!
stimulusscreenselectbutton=Best\u00e4tigen
stimulusscreenQuitButton=Schliessen
stimulusscreenrejectbutton=Keine Farbe
stimulusscreenprogresstext={0} oder {1}
userfeedbackscreentitle=Resultate
userfeedbackscreentext=In diesem Test z\u00e4hlt ein Wert unter 1.5 als syn\u00e4sthetisch.
positiveresultscreentext1=Anscheinend hast du Syn\u00e4sthesie!
positiveresultscreentext2=Wir laden\u00a0dich herzlich\u00a0ein, an einer wissenschaftlichen\u00a0Untersuchung zu Syn\u00e4sthesie\u00a0teilzunehmen! www.mpi.nl/synaesthesia
negativeresultscreentext1=Es scheint, dass du keine Syn\u00e4sthesie hast!
metadataScreenTitle=Benutzer
userNameScreenTitle=Benutzer eingeben
userNameScreenExistingUserText=Wenn du nicht {0} bist, bitte erstelle einen neuen Benutzernamen.
userNameScreenExistingButton=Mache weiter als {0}
userNameScreenCreateButton=Erstelle Benutzernamen
userNameScreenText=Bitte trage deinen Namen ein.
reportScreenTitle=Auswertung
reportScreenScore=Punkte: {0}
reportScreenSCT=Geschwindigkeits - \u00dcbereinstimmungs Test
reportScreenSCTaccuracy=Genauigkeit {0}%
reportScreenSCTmeanreactionTime=Durchschnittliche Reaktionszeit {0} Sekunden +/- {1}
registerScreenTitle=Anmeldung
registerDisabledScreenText=Bitte beantworte eine Reihe von Stimuli. Du kannst dich nicht registireren bevor du ein Reihe Stimuli beantwortet hast.
registerButton=Registrieren
errorScreenTitle=Fehler
errorScreenText=Ein Fehler ist aufgetreten: {0}
versionScreenTitle=Impressum
localeScreenTitle=Sprache
stimulusMenuTitle=Quiz w\u00e4hlen
stimulusMenuDoneButton={0} \nKOMPLETT
stimulusMenuNotDoneButton={0}
menuScreenTitle=Men\u00fc
menuButton=Men\u00fc
exitButton=Exit
startButton=Neustart
versionMenuLabel=Impressum
introMenuLabel=Starte Quiz
localeMenuLabel=Sprache einstellen
setUserMenuLabel=Weiter
metadataMenuLabel=Registrieren
editMetadataLabel=Daten bearbeiten
stimulusSelectMenuLabel=W\u00e4hle ein anderes Quiz
stimulusShowMenuLabel=Weiter
reportMenuLabel=Betrachte Report
feedbackMenuLabel=Betrachte Feedback
registerMenuLabel=Weiter
moreInfoMenuLabel=Weitere Information
helpButtonChar=?
informationSheetLink=Studie info
informationSheetCheckBox=Hiermit best\u00e4tige ich, dass ich die Teilnahmebedingungen gelesen und verstanden habe, und dass ich an der Studie teilnehmen will.
mpiLink=http://www.mpi.nl/synaesthesia-de
mpiLinkText=MPI SYN Forschung
socialPostButtonText=Teile dein Resultat
socialMediaPostText=Ich habe gerade bei SynQuiz teilgenommen und {0} Punkte erreicht. Das z\u00e4hlt als syn\u00e4sthetisch.
socialMediaPostSubject=Betreff Social Media Post
socialMediaPostUrl=https://www.languageininteraction.nl/
registrationCompleteTitle=Anmeldung
registrationCompleteText=Anmeldung erfolgreich.
registrationFailedTitle=Anmelding
registrationFailedText=Die Registrierung auf dem Server ist fehlgeschlagen. Bitte versuche es sp\u00e4ter erneut. Wenn du weiterhin Probleme hast dich zu registrieren, gehe zu www.mpi.nl/synaesthesia, um dich anzumelden und and der Studie teilzunehmen!
stimulusMenuShortTestLabel=Entdecke ob du Syn\u00e4sthesie hast!
stimulusMenuLongTestLabelBold=Hast Du Syn\u00e4sthesie?
stimulusMenuLongTestLabel=Folge deinen syn\u00e4sthetischen Mitmenschen in einer wissenschaftlichen Studie! Wenn du an unserer Studie teilnehmen und dich registrieren willst, musst du den ganzen Test durchlaufen. Bitte mache den ganzen Test in einem Mal.
aboutScreenTextAbody=<p>SynQuiz ist eine App, die vier spielerische Tests f\u00fcr Syn\u00e4sthesie enth\u00e4lt. <a href="#" onclick="window.open(''http://www.mpi.nl/synaesthesia-de'',''_system''); return false;">Syn\u00e4sthesie<a/>ist eine neurologische Eigenschaft, die in etwa 4% der allgemeinen Bev\u00f6lkerung vorkommt. Menschen mit Syn\u00e4sthesie erfahren zwei oder mehr Sinne, als w\u00e4ren sie miteinander verkn\u00fcpft; zum Beispiel nimmt ein Syn\u00e4sthetiker bestimmte Konzepte, wie Buchstaben, Zahlen, Wochentage oder Monate im Jahr als inh\u00e4rent gef\u00e4rbt wahr. Viele Syn\u00e4sthetiker sind sich der Besonderheit ihrer Wahrnehmung selbst nicht bewusst und sind oft \u00fcberrascht zu erfahren, dass andere Menschen bei Buchstaben, Zahlen oder Wochentage nicht an Farben denken.</p><p>SynQuiz testet diese Art der Syn\u00e4sthesie, h\u00e4ufig als Graphem-Farb Syn\u00e4sthesie bezeichnet. Die ersten drei kurzen Quizze sollen Ihnen (dem Benutzer) einen Eindruck der Syn\u00e4sthesie geben und Ihnen helfen herauszufinden, ob Sie selber diese Eigenschaft haben. Der vollst\u00e4ndige Buchstaben/Zahlen-Test zeigt an, ob Ihre Art der Syn\u00e4sthesie f\u00fcr die laufenden genetischen Studien geeignet ist. In diesem Fall laden wir Sie zu einer Speichelprobe ein, aus der wir DNA f\u00fcr die genetische Studien gewinnen k\u00f6nnen. </p>
aboutScreenTextBheading=<h3>Forschung der Syn\u00e4sthesie</h3>
aboutScreenTextBbody=<p>SynQuiz basiert sich auf das Forschungsprojekt <a href="#" onclick="window.open(''http://www.mpi.nl/synaesthesia-de'',''_system''); return false;"> ?decoding the genetics of syneasthesia? </a>der Sprache und Genetik Abteilung des Max Planck Instituts f\u00fcr Psycholinguistik. synaesthesia@mpi.nl</p><a href="#" onclick="window.open(''http://www.mpi.nl/synaesthesia-de'',''_system''); return false;"><img src="images/MPI-logo.png" style="width: 100%;" /></a><p>Fr\u00fchere Forschungsergebnisse zeigen, dass Syn\u00e4sthesie in Familien geh\u00e4uft auftritt, aber es ist noch wenig bekannt,  welche Gene f\u00fcr den Aufbau der strukturellen und funktionellen Merkmale im Gehirn, die zu syn\u00e4sthetische Erfahrungen f\u00e4hig sind, verantwortlich sind. Wir untersuchen die Genetik der Syn\u00e4sthesie nicht nur um aufzudecken, wie diese faszinierende Eigenschaft entsteht, sondern auch um etwas \u00fcber die neuronale Verbindungen in der Entwicklung des Gehirns zu erfahren, die wesentlich sind f\u00fcr die sensorische Verarbeitung von Kognition und Sprache.</p>
aboutScreenTextCheading=<h3>Language in Interaction Projekt</h3>
aboutScreenTextCbody=<p>SynQuiz wurde im Rahmen des Forschungskonsortiums <a href="#" onclick="window.open(''http://www.languageininteraction.nl'',''_system''); return false;">Language in Interaction</a>entwickelt, dass zum Ziel hat, die Verschiedenheiten und Gemeinsamkeiten in Sprachen und sprachlichen F\u00e4higkeiten zu erkl\u00e4ren. Das Konsortium versucht zu verstehen, wie eine so umfangreiche Palette kultureller Unterschiede aus einer biologischen Basis, die gleich ist f\u00fcr alle Menschen, entstanden sein kann.</p><p> Das Forschungsprogramm untersucht die menschliche Sprache von der Ebene der Genetik bis zu den sozialen Wechselwirkungen zwischen Gespr\u00e4chspartnern, wobei \u00a0eine breite Anzahl von Themen erforscht werden, wie: Gehirnstruktur und -funktion, Sprachentwicklung, Evolution, Mehrsprachigkeit, Sprachproduktion und Sprachverstehen, nonverbales Verhalten, Bedeutung und Kontext, und das Zusammenspiel von Sprache und anderen kognitiven Systemen (z.B. das Ged\u00e4chtnis).</p>
aboutScreenTextDheading=<h3>Weitere Sprach apps</h3>
aboutScreenTextDbody=<p>Die Forschungsergebnisse von Language in Interaction werden in gesellschaftliche Anwendungen in Bereichen wie Bildung und Gesundheit umgesetzt. Derzeit wird eine Reihe von <a href="#" onclick="window.open(''http://www.languageininteraction.nl/apps.html'',''_system''); return false;"> Sprach Apps ,/a> entwickelt, einschlie\u00dflich Spiele.</p>
aboutScreenTextEheading=<h3>Kontaktaufnahme</h3> 
aboutScreenTextEbody=<p>Haben Sie Fragen zu SynQuiz oder m\u00f6chten Sie Ihre Meinung geben? Sie k\u00f6nnen uns eine Email schicken mit\u00a0 dem folgenden Link: : <a href="#" onclick="window.open(''mailto:synquiz@languageininteraction.nl'',''_system''); return false;">synquiz@ languageininteraction.nl</a>.</p>
aboutScreenTextJheading=<h3>Technische Daten</h3>
